[
  "table-editor-obsidian",
  "obsidian-admonition",
  "obsidian-sort-and-permute-lines",
  "obsidian-outliner",
  "note-refactor-obsidian",
  "search-on-internet",
  "novel-word-count",
  "cmdr",
  "janitor",
  "nldates-obsidian",
  "obsidian-plugin-update-tracker",
  "obsidian-reading-time",
  "recent-files-obsidian",
  "obsidian-plugin-toc",
  "obsidian-excalidraw-plugin",
  "markdown-table-editor"
]